export const dataInfo =
  "          Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на\n" +
  "          платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача\n" +
  "          информации осуществляется в защищенном режиме с использованием\n" +
  "          протокола шифрования SSL. В случае если Ваш банк поддерживает\n" +
  "          технологию безопасного проведения интернет-платежей Verified By Visa\n" +
  "          или MasterCard SecureCode для проведения платежа также может\n" +
  "          потребоваться ввод специального пароля. Настоящий сайт поддерживает\n" +
  "          256-битное шифрование. Конфиденциальность сообщаемой персональной\n" +
  "          информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет\n" +
  "          предоставлена третьим лицам за исключением случаев, предусмотренных\n" +
  "          законодательством РФ. Проведение платежей по банковским картам\n" +
  "          осуществляется в строгом соответствии с требованиями платежных систем\n" +
  "          МИР, Visa Int. и MasterCard Europe Sprl.";
